LOCK TABLES `faq_parts` WRITE;
/*!40000 ALTER TABLE `faq_parts` DISABLE KEYS */;
INSERT INTO `faq_parts` VALUES (20,'2010-10-15 14:58:00','2010-10-15 14:58:00',NULL,0,1,1,'ОПЛАТА И ДОСТАВКА ТОВАРА.'),(19,'2010-10-15 14:21:00','2010-10-15 14:36:00',NULL,0,1,1,'КОМПЛЕКТАЦИЯ ЗАКАЗОВ'),(18,'2010-10-15 14:19:00','2010-10-15 14:19:00',NULL,0,1,1,'Регистрация на сайте.'),(17,'2010-10-15 14:09:00','2010-10-15 14:11:00',NULL,0,1,1,'Личная страница');
/*!40000 ALTER TABLE `faq_parts` ENABLE KEYS */;
UNLOCK TABLES;
